SesameOS3/121_finger_mode_get.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_OS3_FINGERPRINT_MODE_GET(121),card_mode}
SesameTouch-->>APP: {命令成功,card_mode}
```
